Repository: CodeBone/html-social-share-buttons
Catalog: languages/*.po
Languages: bn_bd

source: Html Social Share
bn_bd: এইচটিএমএল সামাজিক সেয়ার

source: Add new shocial buttons
bn_bd: নতুন shocial বাটন যুক্ত করো

source: Add new
bn_bd: নতুন যুক্ত করুন

source: All shocial buttons
bn_bd: সমস্ত shocial বোতাম

source: Html Social Share button
bn_bd: এইচটিএমএল সামাজিক সেয়ার বাটন

source: Get Shortcode
bn_bd: শর্ট করুন

source: Get PHP
bn_bd: পিএইচপি কোড

source: Title
bn_bd: শিরোনাম (~ট)

source: Yes
bn_bd: হাঁ

source: No
bn_bd: না

source: Left
bn_bd: বাঁয়ে (~ব)

source: Right
bn_bd: ডানে (~ড)

source: Html share button. It show lite share button only with html. It's not using any javascript whats anothers do.
bn_bd: এইচটিএমএল শেয়ার বাটন. এটা শুধুমাত্র HTML সঙ্গে হালকা শেয়ার বাটন প্রদর্শন করুন. এটা anothers না কি কোনো জাভাস্ক্রিপ্ট ব্যবহার করে না.
